{
  "output 10008": "\r\r\n5°) Que los planteos referentes a los montos indemnizatorios suscitan, en cambio, cuestion federal para habilitar la via intentada pues aun cuando remiten al examen de cuestiones de hecho, prueba y derecho comun, materia propia de los jueces de la causa y ajena -como regla y por su naturaleza- al remedio del articulo 14 de la Ley 48, cabe hacer excepcion a dicho criterio cuando la camara ha omitido valorar una circunstancia sobreviniente con incidencia decisiva al tiempo de fijar los valores de las partidas indemnizatorias, de modo que en este aspecto la decision recurrida no constituye derivacion razonada del derecho vigente con aplicacion a las circunstancias comprobadas en la causa (Fallos: 312:1722; 325:2593, 3083; 326:2537, 4768; causa V.651.XXXIX “Varando, Jorge Eduardo s/ recurso extraordinario”, del 2 de diciembre de 2004).\n\r\r\nConsiderando:\r\r\n1°) Que contra el pronunciamiento de la Sala D de la Camara Nacional de Apelaciones en lo Civil que, al revocar parcialmente la sentencia de primera instancia, admitio la demanda de daños y perjuicios derivados de los padecimientos que sufrio el actor al tomar conocimiento de que tenia una pinza quirurgica en la zona pelviana, hecho que entendio que habia tenido lugar en alguna de las operaciones a las que se sometio, y condeno solo al Gobierno de la Ciudad de Buenos Aires, este ultimo dedujo recurso extraordinario que, denegado, dio origen a la presente queja.\nCamara de Apelaciones, Sala D, en el recurso interpuesto en los autos caratulados “Armagno, Raul Victor c/ Hospital Durand y otro s/ daños y perjuicios “, tuvieron en cuenta que, al no existir certidumbre sobre la identidad del profesional que concreto el olvido u oblito quirurgico en el cuerpo del actor, correspondia desestimar la demanda contra el ente hospitalario.\n\r\r\nFelipe Obarrio\r\r\nVistos los autos: “Recurso de hecho deducido por la demandada en la causa Armagno, Raul Victor c/ Hospital Durand y otros”, para decidir sobre su procedencia.\nCamara de Apelaciones en lo Civil Federal, la demandada Ciudad de Buenos Aires interpuso recurso extraordinario federal, que, al ser denegado, motivo la presente queja.\n",
  "output 10009": "\r\r\nPero aun en el supuesto de que ello no hubiera acontecido, los extremos señalados en los anteriores apartados no varian; pues como se observa, la falta y ausencia de informacion acerca de que la base de la subasta resulta inferior al valor de plaza de la unidad a rematarse, invalida la postura del recurrente.\nEllo no quiere decir que la base se fije en una suma que induzca a que los bienes se malvendan, pero tampoco debe fijarse en un valor que, por lo elevado, genere mayores gastos, demoras y un inutil despliegue jurisdiccional a raiz del fracaso del remate por falta de postores.\nEs que la operatoria y las condiciones de compra en un remate judicial son totalmente distintas de las que tienen lugar cuando se trata de una venta particular, de manera que, la cantidad por la cual se dispone el remate es usualmente inferior al precio real de mercado.\n\r\r\nSolo a mayor abundamiento cabe destacar que si bien en principio debe respetarse el convenio por el cual las partes acordaron la base del remate -v.\n5 del CPCC) y firme la base del remate fijado en la resolucion de fs.\n",
  "output 10023": "\r\r\n2.- A fs.\n\r\r\n3.- Sobre la apelacion de fs.\n131, cuyos agravios formula la actora a fs.\nEllo es incuestionable, ya que la Municipalidad de Godoy Cruz, informa que es empleado de la comuna, figurando que tiene como obra social O.S.E.P. (ver fs.\n, de la que tambien es beneficiaria Rosa Costalunga (ver informe de fs.\n",
  "output 10089": "\r\r\nEllo asi, por cuanto:\r\r\na) si bien la demandada no recibe los beneficios del Fondo Solidario de Redistribucion (articulo 22 de la Ley 23.661), tampoco efectua los aportes con los cuales deberia contribuir en caso de estar incorporada al Sistema Nacional del Seguro de Salud (articulo 21 de la Ley 23.661);\r\r\nb) la parte accionada no ha explicitado las razones que le impidan adherir al Sistema Nacional del Seguro de Salud, con la consiguiente posibilidad de percibir los aportes correspondientes; de donde se sigue que si no los recibe, ello se debe a su propia conducta discrecional (ver articulo 6, segundo parrafo de la Ley 23.661; Decreto 1193/98, Anexo I, reglamentacion del articulo 8 de la Ley 24.901), que no puede constituirse en causa de perjuicio para sus afiliados discapacitados, a los que ofrece una cobertura de prestaciones que resulta inferior a la que garantiza el Sistema Nacional, ya que ello colisiona con la garantia constitucional de igualdad ante la ley (confr.\n\r\r\nAl respecto se debe señalar que no puede inferirse de la normativa aplicable a la materia que la Ley 24.901 y su reglamentacion otorguen al Estado Nacional la posibilidad de incumplirla por intermedio de sus organismos descentralizados, calidad que reviste la demandada, habida cuenta de que tal  normativa instituye un sistema de prestaciones basicas de atencion a favor de las personas discapacitadas (confr.\nasimismo los fundamentos del dictamen del Procurador General de la Nacion en la causa “Lifschitz, Graciela Beatriz y otros c. Estado Nacional”, L.1153.XXXVII, a los que se remite la Corte Suprema en la sentencia del 15-6-04), y que no puede ser dejada de lado por un ente situado, finalmente, en la orbita del Poder Ejecutivo Nacional, desde que resulta obligacion impostergable de la autoridad publica emprender, en ese campo, acciones positivas dirigidas a promover y facilitar el acceso efectivo a los servicios medicos y de rehabilitacion (confr.\n23 de la Constitucion Nacional, establece -en cuanto aqui resulta pertinente- entre las atribuciones del Congreso, legislar y promover medidas de accion positiva que garanticen la igualdad de oportunidades y de trato, y el pleno goce y ejercicio de los derechos reconocidos por la Constitucion y por los tratados internacionales vigentes sobre derechos humanos, en particular respecto de los niños, las mujeres, los ancianos y las personas con discapacidad (el resaltado nos pertenece), situacion en la que se encuentra el actor (confr.\n\r\r\n4.- Por su lado, la Ley 24.901 instituye un sistema de prestaciones basicas de atencion integral a favor de las personas con discapacidad, y que contempla acciones de prevencion, asistencia, promocion y proteccion, con el objeto de brindarles una cobertura integral a sus necesidades y requerimientos (articulo 1).\n",
  "output 10113": "\r\r\nConcluye aseverando que, si la Sra. Barrera fue patrocinada en la instancia de constitucion de actor civil y en oportunidad de interponer la demanda, por un abogado particular, estaba obligada a acreditar la obtencion del beneficio de litigar sin gastos, para ser eximida del pago del impuesto de justicia y los aportes exigidos por ley, conforme lo dispuesto por el articulo 252 inc.\n2° del articulo 252, del Codigo Tributario, Ley 6006, T.O. 1988, que establecia “Estan exentos del pago de la tasa de justicia las siguientes actuaciones ante el Poder Judicial: Las actuaciones cumplidas en cualquier fuero por personas fisicas a quienes se haya otorgado el beneficio de litigar sin gastos, el que podra ser concedido parcialmente cuando la capacidad economica del contribuyente le permita atender parcialmente el pago de la tasa.\n\r\r\nEn la hipotesis contraria, si la actora civil acreditare la obtencion del beneficio, rige la letra del articulo 140 del C.P.C., que en su parte pertinente reza: “Acordado el beneficio de litigar sin gastos, su titular estara exento de la obligacion de pagar, ademas de las tasas de justicia y otros gastos judiciales, las costas y honorarios correspondientes a la contraparte, hasta que mejore de fortuna; si venciere en el pleito, debera pagar dichos rubros causados en su defensa hasta la concurrencia maxima de la tercera parte de los valores que reciba.\n223/224, que da cuenta de la solicitud del beneficio de litigar sin gastos, presentada por la Sra. Barrera, con fecha 27 de agosto de 2003, es decir, nueve meses antes de la interposicion de la demanda, lo que de ningun modo permitia a la Camara exceptuar a la actora civil de pago del impuesto de justicia, maxime si se tiene en cuenta el plazo previsto por el Codigo Procesal Civil, en su articulo 104, para el diligenciamiento de la prueba del incidentes, esto es 15 dias.\n\r\r\nBajo esta rubrica, cuestiona la conclusion a la que arriba el Tribunal de Juicio, conforme el hecho fijado, haciendo lugar parcialmente a la demanda, por la suma de pesos Veinte mil, en concepto de daño moral, al sostener que es el resultado de la inobservancia y erronea aplicacion en el caso concreto de las normas de responsabilidad civil, basadas en los factores subjetivos de atribucion y plasmadas por el Legislador Nacional en el articulo 1111 del Codigo Civil.\n"
}