{
  "target 10008": "Los planteos referentes a los montos indemnizatorios suscitan cuestión federal para habilitar la vía extraordinaria (aun cuando remitan al examen de cuestiones de hecho, prueba y derecho común -materia propia de los jueces de la causa y ajena, como regla y por su naturaleza, al remedio del art. 14, Ley 48-), cuando la cámara ha omitido valorar una circunstancia sobreviniente, con incidencia decisiva al tiempo de fijar los valores de las partidas indemnizatorias, de modo que la decisión recurrida no constituya derivación razonada del derecho vigente, con aplicación a las circunstancias comprobadas en la causa.",
  "target 10009": "El consentimiento o bien el agotamiento de las posibilidades recursivas o la inapelabilidad propia de alguna resolución, trasciende a las providencias que se dicten como consecuencia de las primeras. No se trata de que aquellas transmita su específica firmeza, sino de la imposibilidad de impugnarlas en su contenido y alcance a través del recurso contra las que de ella derivan. Eso no obsta a que las resoluciones ulteriores no puedan ser apeladas por el agravio que causen, sino que no es aceptable que se lo haga por el agravio que pudieran provocar las que le son precedentes y quedaron precluidas. Así, no cabe admitir el recuso de apelación contra el pronunciamiento que importa en definitiva mantener una decisión que quedó firme al ser notificado el recurrente.",
  "target 10023": "En lo concerniente a alimentos, lo decidido no causa estado, y por ello son susceptibles de modificación según las circunstancias de hecho, quedando a las partes la posibilidad de solicitarla acreditando el cambio de las circunstancias.",
  "target 10089": "La atención y asistencia integral de la discapacidad constituye una política pública de nuestro país que, como tal, debe orientar la decisión de los jueces llamados al juzgamiento de esos casos, y que no puede ser dejada de lado por un ente situado, finalmente, en la órbita del Poder Ejecutivo Nacional, desde que resulta obligación impostergable de la autoridad pública emprender, en ese campo, acciones positivas dirigidas a promover y facilitar el acceso efectivo a los servicios médicos y de rehabilitación.Al respecto se debe señalar que no puede inferirse de la normativa aplicable a la materia que la Ley 24901 y su reglamentación otorguen al Estado Nacional la posibilidad de incumplirla por intermedio de sus organismos descentralizados, calidad que reviste la demandada (Superintendencia de Bienestar de la Policía Federal Argentina), habida cuenta de que tal normativa instituye un sistema de prestaciones básicas de atención a favor de las personas discapacitadas. Por lo que, a falta de una norma jurídica que en forma expresa la exima de cumplir con la cobertura demandada, debe hacer todas las gestiones necesarias para hacerla efectiva.En tal sentido, el art. 8, Decreto 1193/1998, en cuanto establece la posibilidad de que los organismos que brindan cobertura al personal militar y civil de las fuerzas armadas y de seguridad opten por su incorporación al sistema de prestaciones básicas de atención integral a favor de las personas con discapacidad, no implica que se confiera a éstos la posibilidad de eximirse del cumplimiento de sus obligaciones respecto de sus afiliados discapacitados.",
  "target 10113": "Los conceptos \"proceso\" y \"procedimiento\" comprenden, la actividad procesal desplegada tendiente a obtener una decisión sobre el fondo del asunto sometido a conocimiento de la autoridad jurisdiccional, lo que de ninguna manera permite concluir que el término \"procedimiento\" excluya a la sentencia, pues se trata del acto procesal por excelencia con el que culmina aquella actividad. En virtud de ello, el art. 103, CPC de Córdoba, realiza esta expresa referencia a la no suspensión del procedimiento, involucrando la totalidad de la actividad desplegada por los actores del proceso que tiene por finalidad arribar a la sentencia penal y civil, en su caso.Tal exégesis, deviene coincidente con la interpretación genética de la mentada reforma introducida al Código Tributario, razón por la cual no podría entenderse que se pretenda privilegiar el objetivo fiscal por sobre la aplicación de la ley sustantiva, erigiéndose en un obstáculo para el dictado de un pronunciamiento sobre la cuestión de fondo, sin lesionar el acceso a la jurisdicción.En el caso, la sanción de inadmisibilidad por no estar consolidado en beneficio de litigar sin gastos no es de recibo, desde que se traduce en una restricción al derecho o posibilidad de cumplir una actividad para la cual la parte afectada se encuentra autorizada cual es el ejercicio de la acción civil en el proceso penal con el fin de obtener la indemnización por el daño causado por el delito, sustentada en razones fiscales."
}